alacritty
alsa-utils
amd-ucode
arandr
autoconf
automake
base
bc
bison
bitwarden-bin
cabal-install
cmake
eslint
firefox
flameshot
flex
fontforge
franz
ghc-static
go
hlint-static-git
htop
i3-gaps
i3blocks
inetutils
informant
make
man-db
man-pages
netctl
numlockx
nvidia
pacman-contrib
patch
pkgconf
python-pylint
ranger
redshift
sbt
scala
scalastyle
shellcheck
signal-desktop
spotify
spotifyd
stack
todoist-electron
tree
unzip
vlc
xclip
xmrig-cuda
xorg-xinit
yay
youtube-dl-git
zsh-syntax-highlighting
