alacritty
alsa-utils
amd-ucode
arandr
autoconf
automake
base
bc
bison
bitwarden
cabal-install
chromium
clipmenu-git
cmake
docker
docker-compose
dolphin
eslint
firefox
flameshot
flex
fontforge
get_iplayer-git
ghc-static
gimp
go
hlint-static-git
htop
i3-gaps
i3blocks
inetutils
informant
insync
libreoffice-still-uk
lsdvd
make
man-db
man-pages
minify
neovim
netctl
nodejs-http-server
nodejs-nativefier
numlockx
nvidia
p3x-onenote
pacman-contrib
patch
pkgconf
postman-bin
prettier
ptags-git
python-pylint
ranger
redshift
sbt
scala
scalastyle
shellcheck
shellharden
signal-desktop
spotify
spotifyd
stack
stylua
thunderbird
ticktick-nativefier
todoist-electron
tree
vlc
wget
whatsapp-nativefier
xdotool
xmrig-donateless
xorg-xinit
yay
zsh-syntax-highlighting
